"Closedpos" = "Closed Positions";
"Openpos" = "Open Positions";
"Totalcap" = "Total capital";
"Freecap" = " Free ";
"Version" = "Version 1.0";
"Nohistory" = "No history available yet...";
"Cap" = "Capital";
"Res" = "PnL";
"Newchart" = "Start new chart";
"Sessiontime" = "Session time is over";
"Possize" = "Position size (percent from total capital)";
"Joinlead" = "Join Leaderboard";
"Nick" = "Nickname";
"JoinBtn" = "Join";
"Leader" = "Leaderboard";
"Name" = "Name";
"Score" = "Profit";
"Size" = "Size: ";
"Short" = "Short";
"Long" = "Long";
"Next" = "Next";
"Traderes" = "Trade results history";
"Pnl" = "PnL";
